Repository: rqr9ykxjpd-cpu/common-ios
Catalog: Bond/Resources/ScreenStates.xcstrings
Source language: tr
Languages: en

# photoMissing
source: Fotoğraf yok
en: No photo

# photoFailed
source: Fotoğraf yüklenemedi
en: Couldn’t load photo

# imageMissing
source: Görsel yok
en: No image

# imageFailed
source: Görsel yüklenemedi
en: Couldn’t load image

# photoLoading
source: Fotoğraf yükleniyor
en: Loading photo

# imageLoading
source: Görsel yükleniyor
en: Loading image

# addPhoto
source: Fotoğraf ekle
en: Add photo

# updating
source: Güncelleniyor
en: Updating

# requests
source: Mesaj istekleri
en: Message requests

# unread
source: %lld okunmamış mesaj
en: %lld unread messages
